Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/PassKit/Pearl_Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# PASSCODE_REQUIRED_ALERT_BUTTON_PEARL
source: Set Up Face ID & Passcode
ar: إعداد بصمة الوجه ورمز الدخول
bg: Настройка на Face ID и код
ca: Configura el Face ID i el codi
cs: Nastavit Face ID a kód
da: Indstil Face ID & kode
de: Face ID & Code konfigurieren
el: Διαμόρφωση Face ID και κωδικού
es: Configurar Face ID y código
es_us: Configurar Face ID y código
fi: Ota Face ID ja pääsykoodi käyttöön
fr: Configurer Face ID et code
fr_ca: Configurer Face ID et code
he: הגדרת Face ID וקוד גישה
hi: Face ID और पासकोड सेटअप करें
hr: Podesi Face ID i šifru
hu: Face ID és jelkód beállítása
id: Atur Face ID & Kode Sandi
it: Configura Face ID e codice
ja: Face IDとパスコードを設定
kk: Face ID мен құпиякодты баптау
ko: Face ID 및 암호 설정
lt: Nustatyti „Face ID“ ir prieigos kodą
ms: Sediakan Face ID & Kod Laluan
nl: Configureer Face ID en toegangscode
no: Konfigurer Face ID og kode
pl: Konfiguruj Face ID i kod
pt_br: Configurar Face ID e Código
pt_pt: Configurar Face ID e código
ro: Configurați Face ID și codul de acces
ru: Настроить Face ID и код‑пароль
sk: Nastaviť Face ID a kód
sl: Nastavitev funkcije Face ID in kode za dostop
sv: Ställ in Face ID och lösenkod
th: ตั้งค่า Face ID และรหัส
tr: Face ID ve Parola’yı Ayarla
uk: Налаштувати Face ID й код допуску
vi: Thiết lập Face ID & Mật mã
zh_cn: 设置面容ID与密码
zh_hk: 設定Face ID與密碼
zh_tw: 設定Face ID與密碼

# POSE_OUT_OF_RANGE_DOWN_INSTRUCTION
source: Look down for Face ID
ar: انظر للأسفل لاستخدام بصمة الوجه
bg: Погледнете надолу за Face ID
ca: Mira cap avall per al Face ID
cs: Pohledem aktivujte Face ID
da: Se nedad for at bruge Face ID
de: Für Face ID nach unten blicken
el: Κοιτάξτε προς τα κάτω για το Face ID
es: Mira hacia abajo para usar Face ID
es_us: Mira hacia abajo para usar Face ID
fi: Katso alas Face ID:tä varten
fr: Regardez l’écran pour utiliser Face ID
fr_ca: Regardez vers le bas pour utiliser Face ID.
he: יש להביט למטה עבור Face ID
hi: Face ID के लिए नीचे देखें
hr: Pogledajte prema dolje za Face ID
hu: Nézzen lefelé a Face ID-hoz
id: Lihat bawah-Face ID
it: Per utilizzare Face ID, guarda verso il basso
ja: Face IDを使用するには下を向いてください
kk: Face ID функциясын пайдалану үшін төмен қараңыз
ko: 아래쪽을 쳐다봐서 Face ID 사용
lt: Pažvelkite žemyn, kad atrakintumėte naudodami „Face ID“
ms: Lihat ke bawah untuk Face ID
nl: Kijk naar beneden voor Face ID
no: Se ned for å bruke Face ID
pl: Spójrz w dół, aby użyć Face ID
pt_br: Olhe para baixo para usar o Face ID
pt_pt: Olhe para baixo para Face ID
ro: Priviți în jos pentru Face ID
ru: Посмотрите вниз для выполнения Face ID
sk: Pohľadom aktivujte Face ID
sl: Poglejte dol za funkcijo Face ID
sv: Titta nedåt för Face ID
th: มองด้านล่างสำหรับ Face ID
tr: Face ID için aşağı bakın
uk: Погляньте вниз для Face ID
vi: Nhìn xuống để dùng Face ID
zh_cn: 向下看以启用面容ID
zh_hk: 向下望以使用Face ID
zh_tw: 向下看來使用Face ID

# IN_APP_PAYMENT_PUSH_BUTTON_CONFIRM
source: Double Click to Confirm
ar: اضغط مرتين للتأكيد
bg: Щракнете двукратно за потвърждаване
ca: Prem dues vegades per confirmar
cs: Dvojím stisknutím potvrdíte
da: Klik to gange for at bekræfte
de: Zum Bestätigen zweimal drücken
el: Κάντε διπλό κλικ για επιβεβαίωση
es: Pulsa dos veces para confirmar
es_us: Presiona dos veces para confirmar
fi: Vahvista kaksois- painamalla
fr: Appuyez deux fois pour confirmer
fr_ca: Appuyez deux fois pour confirmer
he: לחיצה כפולה לאישור
hi: पुष्टि के लिए डबल क्लिक करें
hr: Pritisnite dvaput za potvrdu
hu: Kattintson duplán a megerősítéshez
id: Klik Dua Kali untuk Mengonfirmasi
it: Premi due volte per confermare
ja: ダブルクリックで 承認
kk: Растау үшін екі рет басыңыз
ko: 두 번 클릭하여 확인하기
lt: Dukart spustelėkite, kad patvirtintumėte
ms: Dwiklik untuk Mengesahkan
nl: Druk tweemaal om te bevestigen
no: Dobbelttrykk for å bekrefte
pl: Naciśnij dwukrotnie, aby potwierdzić
pt_br: Pressione Duas Vezes para Confirmar
pt_pt: Para confirmar, carregue duas vezes.
ro: Faceți dublu clic pentru a confirma
ru: Нажмите дважды для подтверждения
sk: Dvojitým stlačením potvrdíte
sl: Dvakrat pritisnite za potrditev
sv: Dubbelklicka för att bekräfta
th: กดปุ่มสองครั้ง เพื่อยืนยัน
tr: Onaylamak İçin Çift Tıklayın
uk: Клацніть двічі, щоб підтвердити
vi: Bấm hai lần để xác nhận
zh_cn: 按两下 确认
zh_hk: 按兩下 以確認
zh_tw: 按兩下來確認

# IN_APP_PAYMENT_PUSH_BUTTON_SUBSCRIBE_AND_INSTALL
source: Double Click to Subscribe & Install
ar: اضغط مرتين للاشتراك والتثبيت
bg: Щракнете два пъти за абониране и инсталиране
ca: Prem dues vegades per instal·lar i subscriure‑t’hi
cs: Dvojím kliknutím předplatíte a nainstalujete
da: Dobbeltklik for at abonnere og installere
de: Zum Abonnieren und Installieren doppelklicken
el: Κάντε διπλό κλικ για συνδρομή και εγκατάσταση
es: Pulsa dos veces para suscribirte e instalar
es_us: Presiona dos veces para suscribirse e instalar
fi: Tilaa ja asenna kaksoispainamalla
fr: Appuyez 2 fois pour vous abonner et installer l’app
fr_ca: Appuyez deux fois pour vous abonner et procéder à l’installation.
he: לחיצה כפולה לרישום והתקנה
hi: डबल क्लिक करके सब्सक्राइब और इंस्टॉल करें
hr: Kliknite dvaput za pretplaćivanje i instaliranje
hu: Kattintson duplán az előfizetéshez és a telepítéshez
id: Klik Dua Kali untuk Berlangganan & Menginstal
it: Premi due volte per abbonarti e installare
ja: ダブルクリックで サブスクリプションに登録してインストール
kk: Жазылу және орнату үшін екі рет басыңыз
ko: 두 번 클릭하여 구독 및 설치하기
lt: Dukart spustelėdami užsiprenumeruokite ir įdiekite
ms: Dwiklik untuk Melanggan & Memasang
nl: Druk tweemaal om je te abonneren en te installeren
no: Dobbelttrykk for å abonnere og installere
pl: Naciśnij dwukrotnie, aby zasubskrybować i zainstalować
pt_br: Clique Duas Vezes para Assinar e Instalar
pt_pt: Para assinar e instalar, carregue duas vezes
ro: Faceți dublu clic pentru abonare și instalare
ru: Нажмите дважды для подписки и установки
sk: Dvojitým stlačením sa prihlásite na odber a nainštalujete
sl: Dvakrat pritisnite za naročanje in namestitev
sv: Dubbelklicka för att abonnera och installera
th: คลิกสองครั้งเพื่อ สมัครรับและติดตั้ง
tr: Abone Olmak ve Yüklemek İçin Çift Tıklayın
uk: Клацніть двічі, щоб підписатися та інсталювати
vi: Bấm hai lần để đăng ký & cài đặt
zh_cn: 按两下订阅并安装
zh_hk: 按兩下以 訂閲和安裝
zh_tw: 按兩下來 訂閱與安裝

# IN_APP_PAYMENT_PUSH_BUTTON_GET
source: Double Click to Get
ar: اضغط مرتين للحصول عليه
bg: Щракнете два пъти за получаване
ca: Prem dues vegades per obtenir
cs: Dvojím stisknutím stáhnete
da: Klik to gange for at hente
de: Zum Laden zweimal drücken
el: Κάντε διπλό κλικ για λήψη
es: Pulsa dos veces para obtener
es_us: Presiona dos veces para obtener
fi: Hae kaksois- painamalla
fr: Appuyez deux fois pour obtenir
fr_ca: Appuyez deux fois pour obtenir
he: לחיצה כפולה להורדה
hi: प्राप्त करने के लिए डबल क्लिक करें
hr: Pritisnite dvaput za nabavu
hu: Kattintson duplán a letöltéshez
id: Klik Dua Kali untuk Mendapatkan
it: Premi due volte per ottenere
ja: ダブルクリックで 入手
kk: Алу үшін екі рет басыңыз
ko: 두 번 클릭하여 받기
lt: Dukart spustelėkite, kad gautumėte
ms: Dwiklik untuk Mendapatkan
nl: Druk tweemaal om te downloaden
no: Dobbelttrykk for å hente
pl: Naciśnij dwukrotnie, aby pobrać
pt_br: Pressione Duas Vezes para Obter
pt_pt: Para obter, carregue duas vezes.
ro: Faceți dublu clic pentru a obține
ru: Нажмите дважды, чтобы получить
sk: Dvojitým stlačením získate
sl: Dvakrat pritisnite za pridobitev
sv: Dubbelklicka för att hämta
th: กดปุ่มสองครั้ง เพื่อรับ
tr: Almak İçin Çift Tıklayın
uk: Клацніть двічі, щоб отримати
vi: Bấm hai lần để tải
zh_cn: 按两下 获取
zh_hk: 按兩下 以取得
zh_tw: 按兩下來取得

# PAYMENT_ERROR_PEARL_AUTHENTICATION_ERROR
source: Face ID or Passcode Required to Pay
ar: مطلوب بصمة الوجه أو رمز الدخول للدفع
bg: Изисква се Face ID или Код за плащане
ca: Face ID o codi obligatoris per fer el pagament
cs: Pro platbu je požadováno Face ID nebo kód
da: Face ID eller kode kræves for at betale
de: Face ID oder Code zum Bezahlen erforderlich
el: Απαιτείται Face ID ή κωδικός για πληρωμή
es: Se requiere Face ID o el código para pagar
es_us: Se necesita de Face ID o el código para pagar
fi: Maksamiseen vaaditaan Face ID tai pääsykoodi
fr: Face ID ou code requis pour le paiement
fr_ca: Face ID ou code requis pour le paiement
he: כדי לשלם, יש להשתמש ב-Face ID או בקוד הגישה
hi: भुगतान के लिए Face ID या पासकोड आवश्यक है
hr: Za plaćanje je potreban Face ID ili šifra
hu: A fizetéshez Face ID vagy jelkód szükséges
id: Face ID atau Kode Sandi Diperlukan untuk Membayar
it: Face ID o codice richiesti per il pagamento
ja: 支払うにはFace IDまたはパスコードが必要です
kk: Төлеу үшін Face ID немесе құпиякод қажет
ko: 결제하려면 Face ID 또는 암호가 필요함
lt: Norint sumokėti, reikia naudoti „Face ID“ arba prieigos kodą
ms: Face ID atau Kod Laluan Diperlukan untuk Membayar
nl: Face ID of toegangscode vereist voor betaling
no: Betaling krever Face ID eller kode
pl: Face ID lub kod wymagany do zapłaty
pt_br: Requer Face ID ou Código para Pagar
pt_pt: É necessário Face ID ou código para pagar
ro: Necesită Face ID sau codul de acces necesar a plăti
ru: Для оплаты требуется Face ID или код‑пароль
sk: Na platbu sa vyžaduje Face ID alebo kód
sl: Za plačilo je zahtevan Face ID ali vnos kode za dostop
sv: Face ID eller lösenkod krävs för betalning
th: ต้องใช้ Face ID หรือรหัสเพื่อชำระเงิน
tr: Ödemek İçin Face ID veya Parola Gerekiyor
uk: Для сплати потрібен Face ID чи код допуску
vi: Yêu cầu Face ID hoặc mật mã để thanh toán
zh_cn: 需要面容ID或密码进行支付
zh_hk: 付款需要Face ID或密碼
zh_tw: 需要Face ID或密碼才能付款

# PRIVACY_COVER_SHEET_PEARL_ACCESSIBILITY_TEXT
source: Face ID to open Wallet
ar: استخدام بصمة الوجه لفتح المحفظة
bg: Face ID за отваряне на Портфейл
ca: Utilitza el Face ID per obrir l’app Cartera.
cs: Face ID otevře Peněženku
da: Brug Face ID til at åbne Wallet
de: Face ID zum Öffnen von Wallet
el: Face ID για άνοιγμα Πορτοφολιού
es: Usa Face ID para abrir la app Cartera
es_us: Usar Face ID para abrir Wallet
fi: Avaa Lompakko Face ID:llä
fr: Utiliser Face ID pour ouvrir Cartes
fr_ca: Ouvrir Portefeuille avec Face ID
he: יש להשתמש ב‑Face ID כדי לפתוח את ״ארנק״
hi: वॉलेट खोलने के लिए Face ID का इस्तेमाल करें
hr: Face ID za otvaranje Novčanika
hu: Face ID használata a Tárca megnyitásához
id: Face ID untuk membuka Dompet
it: Usa Face ID per aprire Wallet
ja: Face IDでウォレットを開きます
kk: Wallet қолданбасын ашу үшін Face ID қажет
ko: Face ID로 지갑 앱 열기
lt: Norit atidaryti piniginę, reikia naudoti „Face ID“
ms: Face ID untuk membuka Wallet
nl: Gebruik Face ID om Wallet te openen
no: Åpne Lommebok med Face ID
pl: Otwarcie Portfela wymaga użycia Face ID
pt_br: Face ID para abrir o app Carteira
pt_pt: Face ID para abrir a aplicação Carteira
ro: Utilizați Face ID pentru a deschide Portofel
ru: Чтобы открыть Wallet, используйте Face ID
sk: Face ID otvorí Peňaženku
sl: Odpri Denarnico s funkcijo Face ID
sv: Använd Face ID till att öppna Plånbok
th: ใช้ Face ID เพื่อเปิดกระเป๋าสตางค์
tr: Cüzdan’ı açmak için Face ID
uk: Face ID для відкривання Гаманця
vi: Face ID để mở Ví
zh_cn: 使用面容ID打开“钱包”
zh_hk: 使用Face ID打開「銀包」
zh_tw: 使用Face ID打開「錢包」

# IN_APP_PAYMENT_PUSH_BUTTON_REDEEM
source: Double Click to Redeem
ar: اضغط مرتين للتحصيل
bg: Щракнете два пъти за използване
ca: Prem dues vegades per bescanviar
cs: Dvojím stisknutím uplatníte kód
da: Klik to gange for at indløse
de: Zum Einlösen zweimal drücken
el: Κάντε διπλό κλικ για εξαργύρωση
es: Pulsa dos veces para canjear
es_us: Presiona dos veces para canjear
fi: Lunasta kaksois- painamalla
fr: Appuyez deux fois pour utiliser
fr_ca: Appuyez deux fois pour utiliser
he: לחיצה כפולה למימוש
hi: रिडीम करने के लिए डबल क्लिक करें
hr: Pritisnite dvaput za iskorištavanje
hu: Kattintson duplán a beváltáshoz
id: Klik Dua Kali untuk Menukarkan
it: Premi due volte per ottenere
ja: ダブルクリックで コードを使う
kk: Қолдану үшін екі рет басыңыз
ko: 두 번 클릭하여 교환하기
lt: Dukart spustelėkite, kad panaudotumėte
ms: Dwiklik untuk Menebus
nl: Druk tweemaal om in te wisselen
no: Dobbelttrykk for å løse inn
pl: Naciśnij dwukrotnie, aby zrealizować
pt_br: Pressione Duas Vezes para Resgatar
pt_pt: Para usar, carregue duas vezes.
ro: Faceți dublu clic pentru a valorifica
ru: Нажмите дважды, чтобы использовать код
sk: Dvojitým stlačením uplatníte
sl: Dvakrat pritisnite za unovčenje
sv: Dubbelklicka för att lösa in
th: กดปุ่มสองครั้ง เพื่อแลกใช้
tr: Kullanmak İçin Çift Tıklayın
uk: Клацніть двічі, щоб активувати
vi: Bấm hai lần để quy đổi
zh_cn: 按两下 兑换
zh_hk: 按兩下 以兌換
zh_tw: 按兩下來兌換

# GENERIC_ERROR_PEARL_AUTHENTICATION_ERROR
source: Face ID or Passcode Required
ar: مطلوب بصمة الوجه أو رمز الدخول
bg: Изисква се Face ID или Код
ca: Face ID o codi obligatoris
cs: Je požadováno Face ID nebo kód
da: Face ID eller kode kræves
de: Face ID oder Code erforderlich
el: Απαιτείται Face ID ή κωδικός
es: Se requiere Face ID o el código
es_us: Se necesita de Face ID o el código
fi: Vaaditaan Face ID tai pääsykoodi
fr: Face ID ou code requis
fr_ca: Face ID ou code requis
he: יש להשתמש ב-Face ID או בקוד הגישה
hi: Face ID या पासकोड आवश्यक है
hr: Potreban je Face ID ili šifra
hu: Face ID vagy jelkód szükséges
id: Face ID atau Kode Sandi Diperlukan
it: Face ID o codice richiesti
ja: Face IDまたはパスコードが必要です
kk: Face ID немесе құпиякод қажет
ko: Face ID 또는 암호가 필요함
lt: Reikalingas „Face ID“ arba prieigos kodas
ms: Face ID atau Kod Laluan Diperlukan
nl: Face ID of toegangscode vereist
no: Krever Face ID eller kode
pl: Face ID lub kod wymagany
pt_br: Requer Face ID ou Código
pt_pt: É necessário Face ID ou código
ro: Necesită Face ID sau codul de acces
ru: Требуется Face ID или код‑пароль
sk: Vyžaduje sa Face ID alebo kód
sl: Zahtevan je Face ID ali koda za dostop
sv: Face ID eller lösenkod krävs
th: ต้องใช้ Face ID หรือรหัส
tr: Face ID veya Parola Gerekiyor
uk: Потрібен Face ID чи код допуску
vi: Yêu cầu Face ID hoặc mật mã
zh_cn: 需要面容ID或密码
zh_hk: 需要Face ID或密碼
zh_tw: 需要Face ID或密碼

# IN_APP_PAYMENT_PUSH_BUTTON_SECONDARY_PAD_TOP
source: Confirm with Top Button
ar: التأكيد بالضغط على الزر العلوي
bg: Потвърждаване с Горен бутон
ca: Confirma amb el botó superior
cs: Potvrdit horním tlačítkem
da: Bekræft med den øverste knap
de: Mit oberer Taste bestätigen
el: Επιβεβαίωση με πάνω κουμπί
es: Confirma con el botón superior
es_us: Confirmar con botón superior
fi: Vahvista yläpainikkeella
fr: Confirmez avec le bouton supérieur
fr_ca: Confirmer avec le bouton supérieur
he: יש לאשר באמצעות הכפתור העליון
hi: टॉप बटन से पुष्टि करें
hr: Potvrdite gornjom tipkom
hu: Megerősítés a felső gombbal
id: Konfirmasi dengan Tombol Atas
it: Conferma con il tasto superiore
ja: トップボタンで承認
kk: Жоғарғы түймені басып растау
ko: 상단 버튼으로 확인
lt: Patvirtinti viršutiniu mygtuku
ms: Sahkan dengan Butang Atas
nl: Bevestig met bovenste knop
no: Bekreft med knappen på toppen
pl: Potwierdź przyciskiem górnym
pt_br: Confirme com o Botão Superior
pt_pt: Confirmar com o botão superior
ro: Confirmați cu butonul de sus
ru: Подтвердить верхней кнопкой
sk: Potvrdiť vrchným tlačidlom
sl: Potrdite z zgornjim gumbom
sv: Bekräfta med knappen på ovansidan
th: ยืนยันด้วยปุ่มด้านบน
tr: Üst Düğme ile Onaylayın
uk: Підтвердьте верхньою кнопкою
vi: Xác nhận bằng nút nguồn
zh_cn: 通过顶部按钮确认
zh_hk: 用頂端按鈕確認
zh_tw: 用頂端按鈕確認

# IN_APP_PAYMENT_PUSH_BUTTON_RENT
source: Double Click to Rent
ar: اضغط مرتين للاستئجار
bg: Щракнете два пъти за наемане
ca: Prem dues vegades per llogar
cs: Dvojím stisknutím vypůjčíte
da: Klik to gange for at leje
de: Zum Leihen zweimal drücken
el: Κάντε διπλό κλικ για ενοικίαση
es: Pulsa dos veces para alquilar
es_us: Presiona dos veces para rentar
fi: Vuokraa kaksois- painamalla
fr: Appuyez deux fois pour louer
fr_ca: Appuyez deux fois pour louer
he: לחיצה כפולה כדי לשכור
hi: किराए पर लेने के लिए डबल क्लिक करें
hr: Pritisnite dvaput za unajmljivanje
hu: Kattintson duplán a kölcsönzéshez
id: Klik Dua Kali untuk Menyewa
it: Premi due volte per noleggiare
ja: ダブルクリックで レンタル
kk: Жалға алу үшін екі рет басыңыз
ko: 두 번 클릭하여 대여하기
lt: Dukart spustelėkite, kad išnuomotumėte
ms: Dwiklik untuk Menyewa
nl: Druk tweemaal om te huren
no: Dobbelttrykk for å leie
pl: Naciśnij dwukrotnie, aby wypożyczyć
pt_br: Pressione Duas Vezes para Alugar
pt_pt: Para alugar, carregue duas vezes.
ro: Faceți dublu clic pentru a închiria
ru: Нажмите дважды, чтобы взять напрокат
sk: Dvojitým stlačením požičiate
sl: Dvakrat pritisnite za najem
sv: Dubbelklicka för att hyra
th: กดปุ่มสองครั้ง เพื่อเช่า
tr: Kiralamak İçin Çift Tıklayın
uk: Клацніть двічі, щоб орендувати
vi: Bấm hai lần để thuê
zh_cn: 按两下 租借
zh_hk: 按兩下 以租借
zh_tw: 按兩下來租借

# IN_APP_PAYMENT_PUSH_BUTTON_SECONDARY
source: Confirm with Side Button
ar: التأكيد بالضغط على الزر الجانبي
bg: Потвърди със страничния бутон
ca: Confirma amb el botó lateral
cs: Potvrdit postranním tlačítkem
da: Bekræft med sideknap
de: Mit Seitentaste bestätigen
el: Επιβεβαίωση με πλευρικό κουμπί
es: Confirma con el botón lateral
es_us: Confirmar con botón lateral
fi: Vahvista sivupainikkeella
fr: Confirmez avec le bouton latéral
fr_ca: Confirmer avec le bouton latéral
he: יש לאשר באמצעות כפתור הצד
hi: साइड बटन से पुष्टि करें
hr: Potvrdite bočnom tipkom
hu: Megerősítés az oldalsó gombbal
id: Konfirmasi dengan Tombol Samping
it: Conferma con il tasto laterale
ja: サイドボタンで承認
kk: Бүйірлік түймені басып растау
ko: 측면 버튼으로 확인
lt: Patvirtinti šoniniu mygtuku
ms: Sahkan dengan Butang Sisi
nl: Bevestig met zijknop
no: Bekreft med sideknappen
pl: Potwierdź przyciskiem bocznym
pt_br: Confirme com o Botão Lateral
pt_pt: Confirmar com o botão lateral
ro: Confirmați cu butonul lateral
ru: Подтвердить боковой кнопкой
sk: Potvrdiť bočným tlačidlom
sl: Potrdite s stranskim gumbom
sv: Bekräfta med sidoknappen
th: ยืนยันด้วยปุ่มด้านข้าง
tr: Yan Düğme ile Onaylayın
uk: Підтвердьте бічною кнопкою
vi: Xác nhận bằng nút sườn
zh_cn: 通过侧边按钮确认
zh_hk: 透過側邊按鈕確認
zh_tw: 用側邊按鈕確認

# ACCESSIBILITY_PUSH_BUTTON_UNAVAILABLE_ASSISTIVE_TOUCH_TITLE
source: AssistiveTouch is Off
ar: ‏اللمس المساعد متوقف
bg: AssistiveTouch е Изкл.
ca: L’AssistiveTouch està desactivat
cs: AssistiveTouch je vypnutý
da: AssistiveTouch er slået fra
de: AssistiveTouch ist aus
el: Το AssistiveTouch δεν είναι ενεργό
es: AssistiveTouch está desactivado
es_us: AssistiveTouch está desactivado
fi: AssistiveTouch on pois päältä
fr: AssistiveTouch est désactivé
fr_ca: AssistiveTouch est désactivé
he: ‏AssistiveTouch מכובה
hi: AssistiveTouch बंद है
hr: AssistiveTouch je isključen
hu: Az AssistiveTouch ki van kapcsolva
id: AssistiveTouch Mati
it: AssistiveTouch non è attivo
ja: AssistiveTouchがオフです
kk: AssistiveTouch функциясы өшірулі
ko: AssistiveTouch가 꺼져 있음
lt: „AssistiveTouch“ išjungta
ms: AssistiveTouch Tidak Aktif
nl: AssistiveTouch is uitgeschakeld
no: AssistiveTouch er av
pl: Funkcja AssistiveTouch jest wyłączona
pt_br: AssistiveTouch Desativado
pt_pt: O AssistiveTouch está desativado
ro: AssistiveTouch este dezactivat
ru: Функция AssistiveTouch выключена
sk: Funkcia AssistiveTouch je vypnutá
sl: Funkcija AssistiveTouch je izklopljena
sv: AssistiveTouch är Av
th: AssistiveTouch ปิด
tr: AssistiveTouch Kapalı
uk: AssistiveTouch вимкнено
vi: AssistiveTouch bị tắt
zh_cn: 辅助触控已关闭
zh_hk: 已關閉輔助觸控
zh_tw: 已關閉「輔助觸控」

# ACCESSIBILITY_PUSH_BUTTON_UNAVAILABLE_SWITCH_CONTROL_TITLE
source: Switch Control is Off
ar: التحكم بالتبديل متوقف
bg: Управление с превключвател е Изкл.
ca: Control de polsador desactivat
cs: Je vypnutá funkce Switch Control
da: Knapbetjening er slået fra
de: Schaltersteuerung ist aus
el: Ο Διακόπτης ελέγχου είναι απενεργοποιημένος
es: Control por botón desactivado
es_us: Control por botón está desactivado
fi: Kytkinohjaus on pois päältä
fr: Contrôle de sélection désactivé
fr_ca: Contrôle de sélection est désactivé
he: המאפיין ״בקרת מתגים״ כבוי
hi: स्विच कंट्रोल बंद है
hr: Kontrola prekidača isključena
hu: A Kapcsolóvezérlés ki van kapcsolva
id: Kontrol Pengalihan Mati
it: “Controllo interruttori” disattivato
ja: スイッチコントロールがオフです
kk: «Виртуалды контроллер» функциясы өшірулі
ko: 스위치 제어 꺼짐
lt: Valdymas perjungikliais išjungtas
ms: Kawalan Suis Tidak Aktif
nl: Schakelbediening staat uit
no: Bryterkontroll er av
pl: Sterowanie przełącznikami wyłączone
pt_br: Controle Assistivo Desativado
pt_pt: Controlo por manípulos desativado
ro: Control comutator dezactivat
ru: Виртуальный контроллер выключен
sk: Switch Control je vypnutý
sl: Stikalno upravljanje je izklopljeno
sv: Reglagestyrning är av
th: การควบคุมสวิตช์ปิด
tr: Anahtarla Denetim Kapalı
uk: Пульт перемикачів вимкнено
vi: Điều khiển công tắc đã tắt
zh_cn: 切换控制已关闭
zh_hk: 已關閉切換控制
zh_tw: 已關閉「切換控制」

# IN_APP_PAYMENT_PUSH_BUTTON
source: Double Click to Pay
ar: اضغط مرتين للدفع
bg: Щракнете два пъти за плащане
ca: Prem dues vegades per pagar
cs: Dvojím stisknutím zaplatíte
da: Klik to gange for at betale
de: Zum Zahlen zweimal drücken
el: Κάντε διπλό κλικ για πληρωμή
es: Pulsa dos veces para pagar
es_us: Presiona dos veces para pagar
fi: Maksa kaksois- painamalla
fr: Appuyez deux fois pour payer
fr_ca: Appuyez deux fois pour payer
he: לחיצה כפולה לתשלום
hi: भुगतान करने के लिए डबल क्लिक करें
hr: Pritisnite dvaput za plaćanje
hu: Kattintson duplán a fizetéshez
id: Klik Dua Kali untuk Membayar
it: Premi due volte per pagare
ja: ダブルクリックで 支払い
kk: Төлеу үшін екі рет басыңыз
ko: 두 번 클릭하여 결제하기
lt: Dukart spustelėkite, kad sumokėtumėte
ms: Dwiklik untuk Bayar
nl: Druk tweemaal om te betalen
no: Dobbelttrykk for å betale
pl: Naciśnij dwukrotnie, aby zapłacić
pt_br: Pressione Duas Vezes para Pagar
pt_pt: Para pagar, carregue duas vezes.
ro: Faceți dublu clic pentru a plăti
ru: Нажмите дважды для оплаты
sk: Dvojitým stlačením zaplatíte
sl: Dvakrat pritisnite za plačilo
sv: Dubbelklicka för att betala
th: กดปุ่มสองครั้ง เพื่อทำการชำระเงิน
tr: Ödemek İçin Çift Tıklayın
uk: Клацніть двічі, щоб сплатити
vi: Bấm hai lần để thanh toán
zh_cn: 按两下 付款
zh_hk: 按兩下 以付款
zh_tw: 按兩下來付款

# IN_APP_PAYMENT_PUSH_BUTTON_INSTALL
source: Double Click to Install
ar: اضغط مرتين للتثبيت
bg: Щракнете два пъти за инсталиране
ca: Prem dues vegades per instal·lar
cs: Dvojím stisknutím nainstalujete
da: Klik to gange for at installere
de: Zum Installieren zweimal drücken
el: Κάντε διπλό κλικ για εγκατάσταση
es: Pulsa dos veces para instalar
es_us: Presiona dos veces para instalar
fi: Asenna kaksois- painamalla
fr: Appuyez deux fois pour installer
fr_ca: Appuyez deux fois pour installer
he: לחיצה כפולה להתקנה
hi: इंस्टॉल करने के लिए डबल क्लिक करें
hr: Pritisnite dvaput za instaliranje
hu: Kattintson duplán a telepítéshez
id: Klik Dua Kali untuk Menginstal
it: Premi due volte per installare
ja: ダブルクリックで インストール
kk: Орнату үшін екі рет басыңыз
ko: 두 번 클릭하여 설치하기
lt: Dukart spustelėkite, kad įdiegtumėte
ms: Dwiklik untuk Memasang
nl: Druk tweemaal om te installeren
no: Dobbelttrykk for å installere
pl: Naciśnij dwukrotnie, aby zainstalować
pt_br: Pressione Duas Vezes para Instalar
pt_pt: Para instalar, carregue duas vezes.
ro: Faceți dublu clic pentru a instala
ru: Нажмите дважды, чтобы установить
sk: Dvojitým stlačením nainštalujete
sl: Dvakrat pritisnite za namestitev
sv: Dubbelklicka för att installera
th: กดปุ่มสองครั้ง เพื่อติดตั้ง
tr: Yüklemek İçin Çift Tıklayın
uk: Клацніть двічі, щоб інсталювати
vi: Bấm hai lần để cài đặt
zh_cn: 按两下 安装
zh_hk: 按兩下 以安裝
zh_tw: 按兩下來安裝
